{
  "locale": "ta",
  "translations": {
    "5173115640670709698": "உள்நுழைய",
    "4391984680010360845": "பதிவு செய்",
    "5866254605255506989": "ஆங்கிலம்",
    "1470838756664816116": "தமிழ்",
    "2821179408673282599": "முகப்பு",
    "9124989560824434340": "முன்னெடுப்புகள்",
    "4870385413479149812": "இணைந்துகொள்ள",
    "759687838251957893": "தொடர்புக்கு",
    "2181154762165715522": "புகைப்பட தொகுப்பு",
    "5736481176444461852": "எங்களைப் பற்றி",
    "776735400228657644": "நான் ஈடுபட விரும்புகிறேன்",
    "515418225123731359": "விளையாட்டுகளில் வெற்றிகளைச் சூடும் சாம்பியன்களை!",
    "2815514024677011668": "வாருங்கள்! இணைந்து உருவாக்குவோம்,",
    "6524481568474909049": "தமிழ்நாடு சாம்பியன்ஸ் அறக்கட்டளை",
    "6570363013146073520": "முகப்புப்பெட்டி",
    "2053762533499199708": "ஆசிய ஹாக்கி ஆடவர் சாம்பியன்ஷிப் – 2023",
    "3572734421002038699": "மாநில அளவிலான முதலமைச்சர் கோப்பை போட்டிகள்",
    "2522359695414171795": "மேலும் படிக்க",
    "4292134074681523437": "நமது மாநிலத்தின் மூலைமுடுக்கெங்கிலும் திட்டமிடப்பட்ட அனைத்து விளையாட்டு நிகழ்வுகளின் விவரங்கள் இங்கே!.",
    "1984373556372978621": "எதிர்வரும் நிகழ்வுகள்",
    "1839108696271227786": "விளையாட்டுகளில் எங்கள் வீரர்கள் தங்கள் திறமைகளையும் நேர்த்தியையும் விளையாட்டு அரங்கங்களில் வெளிப்படுத்துவதைக் கண்டு களியுங்கள்!",
    "8577268409489796660": "விளையாட்டு நிகழ்வுகளின் காணொளிக்-காட்சிகள்",
    "7596451752476648282": "நன்கொடை",
    "5690745838262220140": "தங்களுடைய  பங்களிப்பினை வழங்குவது எங்ஙனம்? ",
    "7429217706193401458": "மாநில அளவிலான முதலமைச்சர் கோப்பை போட்டிகள் மாநில அளவிலான முதலமைச்சர் கோப்பைக்கான விளையாட்டுப் போட்டிகள் சென்னையில் நடைபெற உள்ளது",
    "2431347889939496165": "ஆசிய ஹாக்கி ஆடவர் சாம்பியன்ஷிப்",
    "6075734338479104374": "ஆசிய ஹாக்கி ஆடவர் சாம்பியன்ஷிப் – 2023 15 ஆண்டுகளுக்குப் பிறகு மீண்டும் சென்னையில் சர்வதேச அளவிலான ஆசிய ஹாக்கி ஆடவர் சாம்பியன்ஷிப் 2023 போட்டியினை நடத்திட நிதி ஒதுக்கீடு செய்துள்ளது",
    "350740959652560953": "சர்வதேச உலக சர்ஃபிங் லீக்",
    "425609286381818989": "சர்வதேச அளவிலான உலக சர்ஃபிங் லீக் போட்டிகள் சென்னையில் நடைபெற உள்ளது. அரசு இப்போட்டிகள் நடத்திட 2 கோடியே 68 இலட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்துள்ளது",
    "1438312417601101654": "நமது முன்னெடுப்புகள்",
    "5770624112663624501": "பின்வரும் ஆதரவு அமைப்புகளின் காரணமாக, தமிழ்நாட்டிலிருந்து உலகத் தரம் வாய்ந்த விளையாட்டு வீரர்கள் உருவாகியுள்ளனர், தொடர்ந்து உருவாகியும் வருகின்றனர். அவை ஒவ்வொன்றின் தனித்துவப் பங்களிப்பை அறிந்து கொள்வதற்குத் தொடர்ந்து படிக்கவும்.",
    "3145398957175565003": "தமிழ்நாடு முதலமைச்சர் கோப்பை",
    "9101872171641963468": "சிறப்பு உதவித்தொகை திட்டம் - ELITE",
    "6790984643747464625": "பன்னாட்டு அளவிலான போட்டிகளுக்கு ஊக்குவிக்கும்  திட்டம்-MIMS",
    "2666130211440916490": "வெற்றியாளர்கள் மேம்பாட்டுத் திட்டம் - CDS",
    "2109606803813430495": "உலக வெற்றியாளர்களின் திறன் கண்டறியும் திட்டம்",
    "8000327307488008226": "சிறப்பு மையங்கள்",
    "5823823267847026393": "சிறப்பு விளையாட்டு அகாடமிகள்",
    "4380258972097002448": "விளையாட்டு விடுதிகள்",
    "4295002405915181371": " சிறந்த விளையாட்டு விடுதிகள்",
    "1140327701924892323": "விரைவு இணைப்புகள்",
    "2236877205125634440": "தொடர்பில் இருங்கள்",
    "3303852097031321192": "விதிமுறைகளும் நிபந்தனைகளும்",
    "8439955599488894226": "தனியுரிமைக் கொள்கை",
    "241153649809805408": "எதிர்வரும் நிகழ்வுகள் ",
    "welcome": "பதிப்புரிமை © 2023 TN Champions Foundation அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை.",
    "8827952434401517689": "ஜவஹர்லால் நேரு ஸ்டேடியம், ராஜா முத்தையா சாலை, பெரியமேட், சென்னை- 600003, தமிழ்நாடு, இந்தியா.",
    "5340914749012432942": "’நன்கொடை’ பட்டனை அழுத்தி, தமிழ்நாட்டின் முதன்மையான விளையாட்டு நன்கொடையாளர்களின் குழுவில் சேரவும்.",
    "8994234618907588022": "இங்கே தாங்கள் எடுத்து வைக்கும் ஒரு அடி, களத்தில் பல விளையாட்டு சாம்பியன்களை உருவாக்க உதவுவதாக அமையும்!",
    "8564570498644854441": "தமிழ்நாட்டில் விளையாட்டுகளுக்குப் புத்துயிரளிக்கும் நோக்கத்தில், பொதுமக்கள் மற்றும் தொழில் நிறுவனங்களுடனான ஒரு  கூட்டு முயற்சி.",
    "5369123002960718942": "நோக்கம்",
    "4024740509429967794": "தமிழ்நாட்டில் விளையாட்டுகளின் மீதான ஈடுபாட்டை ஒரு பண்பாட்டு அடையாளமாக வளர்த்தெடுத்து, அதற்கானச் சூழலுக்கும் உள்கட்டமைப்புகளுக்கும் புத்துயிரளித்தல்.",
    "333846312452076555": "செயல்முறைத்திட்டங்கள்",
    "5860253838606822364": "1. அதிநவீன விளையாட்டு உட்கட்டமைப்பு மற்றும் விளையாட்டு வசதிகளை ஏற்படுத்துதல்",
    "5830291991530075209": "2. அனைத்துத் துறைகளைச் சார்ந்த விளையாட்டு வீரர்களையும் அடையாளம் கண்டு, ஊக்கமளித்து உதவி புரிதல்.",
    "3498398355553065656": "3. உலகத் தரம் வாய்ந்த பயிற்சியை உள்ளூர் விளையாட்டு வீரர்களுக்கு வழங்குதல்.",
    "6824659394209465144": "4. பாரம்பரிய விளையாட்டு உட்படப் பல்வேறு விளையாட்டுத் துறைகளை ஊக்குவித்தல். ",
    "8313632024633697888": "5. விளையாட்டு அறிவியல் துறையில் ஆராய்ச்சி மற்றும் மேம்பாட்டினை ஊக்கப்படுத்தல்.",
    "4836913309646747016": "6. விளையாட்டுகளை அதன் பல்வேறு வடிவங்களில் ஊக்குவித்தல் - வாழ்க்கை முறையுடனான விளையாட்டுகள், பொழுதுபோக்கு விளையாட்டுகள் முதலியன.",
    "2770056691424237285": "7. விளையாட்டுகளை எளிதில் அணுகக்கூடிய, சமத்துவமான மற்றும் உலகளாவிய நிகழ்வாக மாற்றுதல்.",
    "8334987655217338893": "நமது அணி",
    "846007671029200971": "இயக்குநர்கள் குழுமம்",
    "143952614234514231": "தலைமை வழிகாட்டிகள்",
    "180557228995117827": "செயற்குழு",
    "6683685175314473767": " மாவட்ட அளவிலான குழு",
    "7232070520978488917": "CSR செயலகம்",
    "9113443358640861389": "தலைவர்",
    "1853725661246064345": "இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாட்டுத் துறை அமைச்சர்",
    "2390689205905389897": " துணைத் தலைவர்",
    "2968874364795134694": "கூடுதல் தலைமைச் செயலாளர், இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாட்டுத் துறை",
    "1159811861850708188": "நிர்வாகத்தலைவர்கள் ",
    "7449384485908896162": "கூட்டாண்மை நிறுவனப் பிரதிநிதிகள்",
    "8708302431320359386": "உறுப்பினர் ஒருங்கிணைப்பாளர்",
    "3868559784196539625": "உறுப்பினர் செயலாளர், தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையம்",
    "6297950127540572260": "உறுப்பினர் ",
    "2016972215739206989": "கூடுதல் தலைமைச் செயலாளர் /நிதித்துறை",
    "3062433669403842464": "கூடுதல் தலைமைச் செயலாளர்/தொழில்துறை",
    "1469333183763839374": "முதன்மைச்செயலாளர் / தகவல்தொழில்நுட்பம்",
    "7116285215181232020": "தலைமை வழிகாட்டிகள்",
    "6227772105845663587": "பல்வேறு விளையாட்டுத் துறையைச் சேர்ந்த தலைசிறந்த   விளையாட்டு    வீரர்கள்.",
    "615347962358045751": "நிதித்துறையைச் சார்ந்த  பிரதிநிதி  ஒருவர்",
    "2562017321673362194": "தகவல்தொழில்நுட்பவியல் துறை பிரதிநிதி ஒருவர்",
    "649495293907050795": "பெருநிறுவனசமுதாயப் பொறுப்புடைமை தலைமையகத்தின் செயல்பாட்டு தலைவர். ",
    "5390392471358624785": " மாவட்ட அளவிலான குழு",
    "1998202289950306724": "1. தலைவர் – மாவட்ட ஆட்சியர்",
    "7017701521074462523": "2. உறுப்பினர் ஒருங்கிணைப்பாளர் – மாவட்ட விளையாட்டு அலுவலர்",
    "3088404460491653951": "3. உறுப்பினர் – மாவட்ட வருவாய் அலுவலர்.",
    "1753970152353754838": " 4. உறுப்பினர் – திட்ட அலுவலர், மாவட்ட ஊரக வளர்ச்சி முகமை.",
    "4143656243378456677": "5. மாவட்ட ஆட்சியரால் நியமிக்கப்பட்ட மூன்று உறுப்பினர்கள் – விளையாட்டுத் துறையைச் சேர்ந்த ஓர் உறுப்பினர். தொழில்துறையைப் பிரதிநிதித்துவப்படுத்தும் ஓர் உறுப்பினர் மற்றும்  ஒரு தன்னார்வத்  தொண்டு நிறுவனத்திலிருந்து  ஓர்  உறுப்பினர். ",
    "6700189258964814049": "CSR செயலகம்",
    "8489427864663259265": "1.பெருநிறுவன சமுதாயப் பொறுப்புடைமை தலைமையகத்தின் ஒரு செயற்பாட்டு தலைவர்.",
    "6115908675452858551": "2.  நிதித்துறைக்கான ஓர் ஒருங்கிணைப்பாளர்.",
    "3206170881735712099": "3. பெருநிறுவன மேலாண்மைக்கான ஓர் ஒருங்கிணைப்பாளர்.",
    "9076466586271782694": "4. தகவல் தொழில்நுட்பம்   மற்றும் தகவல்தொடர்புக்கான ஓர் ஒருங்கிணைப்பாளர்.",
    "3753787748962726034": "பயன்பாட்டு  விதிமுறைகள்",
    "2927546841371119222": "தமிழ்நாடு சாம்பியன்ஸ் அறக்கட்டளைமூலம் பெறப்படும் நன்கொடைகள் பின்வரும் விதிமுறைகளுக்கேற்பப்  பயன்படுத்தப் படவேண்டும்.",
    "4013060476269413412": " பயிற்சி",
    "8089453695868890903": "வசதிகள்",
    "4531960510824900278": "சீர்மிகு பயிற்சி மையங்கள்",
    "8463875115420769853": "பயிற்சி உதவி",
    "1157926453812850930": "",
    "4559111890825131520": "நமது முன்னெடுப்புகள்",
    "6307336247748561507": "தமிழ்நாடு முதலமைச்சர் கோப்பை",
    "8920339169080253253": "தலைசிறந்த விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித் தொகை திட்டம்–(ELITE)",
    "3047444742247870361": "பன்னாட்டு அளவிலான போட்டிகளில் பதக்கங்கள் வெல்வதற்கு ஊக்குவிக்கும் திட்டம்–( MIMS)",
    "9101639745368789581": "வெற்றியாளர்கள் மேம்பாட்டுத் திட்டம் – (CDS)",
    "2310243424735316311": " உலக வெற்றியாளர்-களின் திறன் கண்டறியும் திட்டம் – (WBTSS)",
    "7088217681458229213": "சீர்மிகு பயிற்சி மையம்",
    "7390553198363167512": "தனிச்சிறப்பு வாய்ந்த விளையாட்டுப் பயிற்சியகங்கள்",
    "395100498522646717": "விளையாட்டு விடுதிகள்",
    "2641143230891939595": "சீர்மிகு விளையாட்டு விடுதிகள்",
    "7488457797226372513": "\tதமிழ்நாடு முதலமைச்சர் கோப்பை",
    "6780761935524621953": "முதலமைச்சர் கோப்பை விளையாட்டுப் போட்டி, பள்ளி மாணவர்கள், கல்லூரி மாணவர்கள், மாற்றுத்திறனாளிகள், அரசுப் பணியாளர்கள், பொதுமக்கள் என 5 வகைப்பாடுகளைச் சேர்ந்த 15 பிரிவுகளில் மாநில அளவில் முதன்மை விளையாட்டுப் போட்டியாகத் திகழ்கிறது. அனைத்து மாவட்ட மற்றும் மாநில அளவிலான போட்டிகளும் ஒரே குடையின் கீழ் நடத்தப்பெறும் வகையில் இது உருவெடுத்துள்ளது. விளையாட்டுப் போட்டிகள் மாவட்டம், மண்டலம் மற்றும் மாநில அளவுகளில் நடத்தப்படுவதால், திறமைகளை அடையாளம் காணும் களமாக இது செயல்படுகிறது. வெற்றியாளர்களுக்கு ரொக்கப் பரிசுகளுடன் தகுதிச் சான்றிதழ்களும் வழங்கப்படுகின்றன. 2022-2023 ஆம் ஆண்டு முதலமைச்சர் கோப்பை விளையாட்டுப் போட்டிகளில் மாவட்ட அளவில் 3,71,351 பேர் பெருந்திரளாகப் பங்கேற்றனர். ",
    "7031719653709337581": "\"தலைசிறந்த விளையாட்டு வீரர்களுக்கான சிறப்பு உதவித்தொகைத் திட்டம்\" ஒலிம்பிக் போட்டிகளிலும், ஏனைய பன்னாட்டு அளவிலான போட்டிகளிலும் பதக்கம் வெல்லும் திறன் கொண்ட விளையாட்டு வீரர்களுக்கு, அவர்களின் தேவை அடிப்படையிலான உதவியை வழங்குகிறது. இத்திட்டத்தின்படி, ஒருவருக்கு ஆண்டொன்றிற்குத் தலா ரூ.30.00 லட்சம் நிதியுதவி வழங்கப்படுகிறது. தற்போது, 25 தலைசிறந்த (ELITE) விளையாட்டு வீரர்கள் இத்திட்டத்தின் கீழ் நிதியுதவி பெற்று வருகின்றனர், அவர்களில் ஐந்து தடகள வீரர்கள் 2020 ஆம் ஆண்டு டோக்கியோ ஒலிம்பிக் போட்டிகளில் இந்தியாவின் சார்பில் பங்கேற்றனர். ",
    "6033272812770625349": "பன்னாட்டு அளவிலான போட்டிகளில் பதக்கம் வெல்லும் திறன் கொண்ட வீரர்களுக்கு ஆண்டொன்றிற்கு ரூ.12.00 லட்சம் நிதியுதவி வழங்கப்படுகிறது. விளையாட்டுக் கருவிகளும் பொருட்களும் வாங்குதல், வெளிநாடுகளுக்குச் சென்று பயிற்சி பெறுதல், பன்னாட்டு போட்டிகளில் பங்கேற்றல் போன்றவற்றிற்கு இந்த நிதியுதவி வழங்கப்படுகிறது. தற்போது 5 மாற்றுத்திறன் கொண்ட தடகள வீரர்கள் உட்பட 75 விளையாட்டு வீரர்கள் இத்திட்டத்தின் கீழ்ப் பயனடைந்து வருகின்றனர்.",
    "7776506165410428659": " வெற்றியாளர்கள் மேம்பாட்டுத் திட்டம் – (CDS)",
    "3535507758865224286": "இந்தத் திட்டத்தின் கீழ், 20 வயதுக்குட்பட்ட தேசிய அளவிலான தங்கப் பதக்கம் வென்றவர்கள் தேர்வு செய்யப்பட்டு, ஆண்டுக்குத் தலா ரூ.2.00 லட்சம் வரை தேவை அடிப்படையிலான உதவிகள் வழங்கப்படுகின்றன. விளையாட்டு சீருடைகள் மற்றும் உபகரணங்கள் வாங்குதல், வெளிநாட்டில் பயிற்சி மற்றும் போட்டி தொடர்பான செலவுகளுக்கு இத்திட்டம் உதவுகிறது. தற்போது இத்திட்டத்தின் மூலம் 102 விளையாட்டு வீரர்கள் பயனடைந்து வருகின்றனர்.",
    "4687837671615967694": "உலக வெற்றியாளர்களின் திறமைகளைக்  கண்டறியும்  திட்டம் (WBTSS) என்பது விளையாட்டுத் துறையில் இளம், திறமையான குழந்தைகளைக் கண்டறிந்து பயிற்றுவிப்பதற்கான ஒரு முறையான மற்றும் கட்டமைக்கப்பட்ட அணுகுமுறையாகும். இந்தத் திட்டம் பள்ளிகளில் நடத்தப்படும் தொடர்ச்சியான பயிற்சிகளுடன் தொடங்கப்படுகிறது, அதைத் தொடர்ந்து மேலும் தேர்வு செயல்முறைகள்  மேற்கொள்ளப்பட்டுச் சிறப்புப் பயிற்சிகள் அளிக்கப்படும்.",
    "5221193660894187718": "தொடக்கத்தில், பள்ளிக் கல்வித் துறை, தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையத்துடன் (SDAT) இணைந்து, குழந்தைகளின் தசை இயங்கு திறன்களை மதிப்பிடுவதற்கான பலதரப்பட்ட சோதனைகளைப் பள்ளிகளில் நடத்துகிறது. இந்தச் சோதனைகள் வேகம், தாங்காற்றல், விரைவியக்கம், ஒருங்கிணைப்பு, வலிமை மற்றும் நெகிழ்வுத்தன்மை போன்ற அத்தியாவசிய உடல் பண்புகளை மதிப்பிடுவதற்காக வடிவமைக்கப்பட்டுள்ளன. உள்ளார்ந்த உடல் திறன்களைக் கொண்ட குழந்தைகளை அடையாளம் காண்பதன் மூலம், விளையாட்டு மற்றும் பிற உடல் செயல்பாடுகளில் அவர்களின் திறன்களை வளர்ப்பதற்கான வாய்ப்புகளை அவர்களுக்கு வகைசெய்வதையே உலக வெற்றியாளர்களின் திறமைகளைக் கண்டறியும் திட்டம் (WBTSS) நோக்கமாகக் கொண்டுள்ளது. ",
    "985924252357446956": "சீர்மிகு பயிற்சி மையம்",
    "2894000661645129125": "10 முதல் 14 வயதுக்குட்பட்ட திறமையான இளம்மாணவர்களைக் கண்டறிவதே சீர்மிகு பயிற்சி மையங்களின் நோக்கமாகும். சென்னை, திருச்சிராப்பள்ளி, திருநெல்வேலி, ஈரோடு வேலூர் ஆகிய இடங்களில் அமைந்துள்ள சீர்மிகு பயிற்சி மையங்களில் மாணவர் சேர்க்கைக்கு மாநில அளவிலான வல்லுநர் குழு மாணவ மாணவியரைத் தேர்வு செய்கிறது. இந்த மையங்களில் 100 மாணவர்களுக்கும் 75 மாணவிகளுக்கும் பயிற்சியளிக்கப்படுகிறது.  சீர்மிகு பயிற்சி மையம், விளையாட்டு வீரர்களின் செயல்திறனை அதிகரிக்கத் தேவையான, முறையான மற்றும் அறிவியல் சார்ந்த பயிற்சி,  சத்தான உணவு மற்றும் அனைத்து வசதிகளுக்கும் வகை செய்கிறது. மாநிலத்தில் 6 உயர்திறன் மையங்கள் செயல்பட்டு வருகின்றன:",
    "1153150473415191756": "தொ. எண்",
    "5001055560744169359": "சீர்மிகு பயிற்சி",
    "1618543482751060617": "விளையாட்டுப் பிரிவு",
    "9008411898945320798": "ஒதுக்கீடு செய்யப்பட்ட ",
    "8061722019028349131": "ஜவஹர்லால் நேரு விளையாட்டு அரங்கம், சென்னை (மாணவர்கள்)",
    "4177877196951038197": "ஜவஹர்லால்நேரு உள்விளையாட்டுஅரங்கம் (மாணவிகள்)",
    "4980573562302599321": "தடகளம் இறகுப்பந்தாட்டம்",
    "3266576607633250574": "திருச்சிராப்பள்ளி (மாணவர்கள்)",
    "3152057488314415526": "இறகுப்பந்தாட்டம் {$START_TABLE_ROW} டேக்வாண்டோ {$CLOSE_TABLE_ROW}",
    "3084766574564467021": "திருநெல்வேலி (மாணவர்கள்)",
    "1809682535042875264": "தடகளம் பூப்பந்து கூடைப்பந்து குத்துச்சண்டை வாள் வீச்சு ஜூடோ துப்பாக்கி சுடுதல் கைப்பந்து பளு தூக்குதல்",
    "5069670242112087397": "ஈரோடு (மாணவிகள்)",
    "3021392765859721788": "நீச்சல் சீருடற்பயிற்சி                 மேசைப்பந்தாட்டம்",
    "8711788144639139914": "சத்துவாச்சாரி, வேலூர் (மாணவர்களும் மாணவிகளும்)",
    "8274862617712677007": "பளுதூக்குதல்",
    "3448462145758383019": "மொத்தம்",
    "3485936967141929140": "அரசு, தமிழ்நாட்டின் பல்வேறு பகுதிகளில் தனிச்சிறப்பு வாய்ந்த பயிற்சியகங்களை அமைத்துள்ளது. வீரர்களைத் தேர்வு செய்வதற்கான சோதனைப் போட்டிகள், விளையாட்டுத் துறையைச் சேர்ந்த வல்லுநர்களால் நடத்தப்பட்டு “உலகத் திறனாய்வு உடல் திறன் தேர்வு திட்டத்தின் (“World Beaters Talent Spotting Scheme”) கீழ் நடத்தப்படும் பலதரப்பட்ட சோதனைகளில் (battery of tests) 10க்கு 10, 9 மற்றும் 8 மதிப்பெண்கள் பெறும் மாணவர்களைத் தேர்வு செய்து அவர்களின் தகுதி மற்றும் திறமையின் அடிப்படையில் இத்தனிச்சிறப்பு வாய்ந்த பயிற்சியகங்களில் சேர்த்துக் கொள்ளப்படுகிறார்கள். தேர்வு செய்யப்பட்ட விளையாட்டு வீரர்களுக்கு அனுபவமிக்க பயிற்சியாளர்கள் மற்றும் பன்னாட்டு வீரர்களைக் கொண்டு தொடர்புடைய துறைகளில் அறிவியல் சார்ந்த பயிற்சி அளிக்கப்படுகிறது.",
    "6059774966069637822": "பள்ளி அளவில் விளையாட்டுத் துறையில் திறமையானவர்களைக் கண்டறிந்து அவர்களுக்குப் பயிற்சி அளிப்பதற்காக விளையாட்டு விடுதிகள் நிறுவப்பட்டுள்ளன. 7, 8, 9 மற்றும் 11ஆம் வகுப்பு பயிலும் மாணவ-மாணவிகளுக்குத் தேர்வு செய்வதற்கான இரண்டடுக்கு சோதனைப் போட்டிகள் (Selection Trails), அதாவது, மாவட்ட மற்றும் மாநில அளவில் தேர்வு செய்வதற்கான சோதனைப் போட்டிகள் (Selection Trails) நடத்தப்பட்டு இந்த விளையாட்டு விடுதிகளில் சேர்த்துக்கொள்ளப்படுகிறார்கள். அறிவியல் சார்ந்த பயிற்சி மட்டுமல்லாது, விளையாட்டு விடுதிகளில் தங்கியுள்ள மாணவ மாணவிகள் ஒவ்வொருவருக்கும் 320 நாட்களுக்கு நாளொன்றுக்கு ரூ.250/- என்ற வீதத்தில் உணவுக் கட்டணமும்;  ஒவ்வொருவருக்கும் விளையாட்டு சீருடைகளுக்காக ஆண்டுக்கு ரூ.4,000/- மற்றும் விளையாட்டு உபகரணங்களுக்காக ரூ.1,000/-வழங்கப்படுகிறது. மாநிலத்தில் ஒதுக்கீடு செய்யப்பட்ட 1925 மாணவர்களைக் கொண்டு 27 விளையாட்டு விடுதிகள் செயற்பட்டு வருகின்றன.",
    "5462083108879360071": "கல்லூரி மாணவர்களுக்கு விளையாட்டு பயிற்சியளிக்கும் நோக்கில் சீர்மிகு விளையாட்டு விடுதிகள் நிறுவப்பட்டுள்ளன. பல்வேறு நிலையிலான போட்டிகளில் பங்குபெறும் மாணவர்களுக்கு மேம்பட்ட பயிற்சியளிக்கப்படுவதுடன், சத்தான உணவும் நிதியுதவியும் வழங்கப்படுகிறது. விளையாட்டு வீரர்களின் ஆற்றல் வாய்ந்த திறமைகளைக் கண்டறிவதிலும், தேசிய மற்றும் பன்னாட்டு அங்கீகாரம் பெறும் வகையில் அவர்களுக்குப் பயிற்சியளிப்பதிலும் சீர்மிகு விளையாட்டு விடுதிகள் கவனம் செலுத்தி வருகின்றன. ஆண்டுதோறும் நடைபெறும் மாநில அளவிலான வீரர்களைத் தேர்வு செய்வதற்கான சோதனைப் போட்டிகள் வாயிலாகத் தடகள வீரர்கள் பல்வேறு விளையாட்டுப் பிரிவுகளில் சேர்த்துக் கொள்ளப்படுகிறார்கள். தேர்வு செய்யப்பட்ட விளையாட்டு மற்றும் போட்டிகளில் அறிவியல் மற்றும் தொழில்நுட்பம் சார்ந்த விளையாட்டுப் பயிற்சி பெறுவதற்கான வாய்ப்பைக் கல்லூரி மாணவர்களுக்கு வழங்குவதற்காக நான்கு சீர்மிகு விளையாட்டு விடுதிகள் நிறுவப்பட்டுள்ளன. மொத்தம் 230 விளையாட்டு வீரர்களைக் கொண்டு பின்வரும் நான்கு இடங்களில் ஆண்கள் மற்றும் பெண்கள் ஆகிய இருபாலருக்கும் சீர்மிகு விளையாட்டு விடுதிகள் செயற்பட்டு வருகின்றன:",
    "5047897735847559844": "விடுதி / இடம்",
    "5181813460650697407": "மொத்த எண்ணிக்கை",
    "5739217696727510567": "சீர்மிகு விளையாட்டு விடுதி (ஆண்கள்), ஜவஹர்லால் நேரு விளையாட்டரங்கம், சென்னை",
    "2050236761710643069": "சீர்மிகு விளையாட்டு விடுதி (ஆண்கள்), கோவில்பட்டி, தூத்துக்குடி மாவட்டம்",
    "630556172267031009": "ஹாக்கி",
    "8240553542412609570": "சீர்மிகு விளையாட்டு விடுதி (பெண்கள்), ஜவஹர்லால் நேரு உள் விளையாட்டரங்கம், சென்னை",
    "3076326554610222482": "தடகளம் குத்துச்சண்டை கால்பந்து ஜூடோ கைப்பந்து பளு தூக்குதல்",
    "6326110630329409644": "சீர்மிகு விளையாட்டு விடுதி (பெண்கள்), காட்பாடி, வேலூர் மாவட்டம்",
    "4537434233619754920": "கூடைப்பந்து கரப்பந்தாட்டம் கபடி ஹாக்கி",
    "7375858007658390246": "பின்வரும் ஆதரவு அமைப்புகளின் காரணமாக, தமிழ்நாட்டிலிருந்து உலகத் தரம் வாய்ந்த விளையாட்டு வீரர்கள் உருவாகியுள்ளனர், தொடர்ந்து உருவாகியும் வருகின்றனர். அவை ஒவ்வொன்றின் தனித்துவப் பங்களிப்பை அறிந்து கொள்வதற்குத் தொடர்ந்து படிக்கவும். ",
    "6149567194128122713": "தடகளம் இறகுப்பந்தாட்டம்",
    "261609157783794307": "தடகளம் பூப்பந்து கூடைப்பந்து குத்துச்சண்டை வாள் வீச்சு ஜூடோ துப்பாக்கி சுடுதல் கைப்பந்து பளு தூக்குதல்",
    "4969137411029099960": "",
    "89970906091089947": "நன்கொடை",
    "4061359897332191223": "பணமாக, காசோலையாக, பற்று அல்லது கடன் அட்டை வாயிலாகவோ, இணையவழி பரிவர்த்தனையாக அல்லது ஒருங்கிணைந்த கட்டண இடைமுகம் வாயிலாக நன்கொடைகளை அளிக்கலாம்.",
    "6407414879717726854": "நன்கொடை அளியுங்கள்",
    "4638443889320415769": "NEFT இடமாற்றங்கள்",
    "7579639356187334742": "",
    "6714241729001172336": "",
    "7720687942918815566": "",
    "8787396721440155584": "",
    "2277193704207353593": "",
    "3531923263672485940": "",
    "1152036194438458871": "",
    "4104466540073809532": "இதில் உங்களுக்கான பயன் என்ன?",
    "4472064519189081291": "எங்களுடன் கைகோர்ப்பதன் வாயிலாக, தமிழ்நாட்டில்  ஆர்வமுள்ள விளையாட்டு வீரர்களின் ஆர்வத்தை  ஊக்குவிப்பதிலும், நமது மாநிலத்தின் விளையாட்டுத்துறைகளில் அனைவரையும் பங்கேற்கச் செய்வதற்கான புதிய நடைமுறையை மாற்றியமைப்பதிலும் நீங்கள் நேரடியாக ஈடுபடும் வாய்ப்பைப் பெறுகிறீர்கள். இனிவரும்காலத்தில் தமிழ்நாட்டின்  விளையாட்டு உள்கட்டமைப்பு வசதிகளை மாற்றியமைக்கும் மாற்றத்தின்   வடிவமைப்பாளர்களாக  நீங்கள் மாறுவீர்கள்.",
    "5933764556834867818": "சாம்பியன்ஸ் அறக்கட்டளையுடன்  ஒன்றிணைவதன் வாயிலாக, உங்கள் பங்களிப்புகள் மிகவும் நியாயமான மற்றும் வெளிப்படையான  முறையில்  பயன்படுத்தப்படும்.   இது  உங்கள்  நிறுவனத்தின் சமூக அக்கறையை பறைசாற்றும். இது உங்கள் வாடிக்கையாளர் மத்தியிலும் நற்பெயரை உண்டாக்கும். பல இளம் விளையாட்டு வீரர்களின் வாழ்க்கையை மேம்படுத்தும் போது ஏற்படும் மகிழ்ச்சி மற்றும் மனநிறைவு அளவிட முடியாததாகும்.",
    "2273921551168230326": "நன்கொடையின் வகைகள்",
    "9152921333815132816": "உங்கள் அனைவரின் கொடைப் பண்பு  திறனை ஊக்குவித்தல்",
    "8156059802588644694": "தொழில் நிறுவனங்கள்",
    "5200841259249376476": "எங்களை தொடர்பு கொள்ள",
    "8951992802052687978": "தமிழ்நாடு சாம்பியன்ஸ் அறக்கட்டளை",
    "1096582594853325843": "உதவி மையம்",
    "6374998766881747709": "ஜவஹர்லால் நேரு ஸ்டேடியம், ராஜா முத்தையா சாலை, பெரியமேட், சென்னை- 600003, தமிழ்நாடு, இந்தியா. தொலைபேசி எண் :+91 9514 000 777 அஞ்சல் முகவரி:tnchampionsfoundation@gmail.com",
    "4027959010926938111": "அதிகாரிகளைத் தொடர்பு கொள்வதற்கு ",
    "4413481025221967106": "திரு ஜே. மேகநாத ரெட்டி IAS.,",
    "3418556137943180625": "அஞ்சல் முகவரி:tnchampionsfoundation@gmail.com",
    "4903489063190660797": "தொடர்பில்  இருங்கள்",
    "8013038975564352820": "உங்கள் கருத்துகள், ஆலோசனைகள் மற்றும் பின்னூட்டங்கள் எங்களைச்சிறப்பாகச் செயல்பட  வைக்கும் .  இவ்விடத்தில்  நேரடியாக  அமைப்புக்கு  எழுதுங்கள். ",
    "8778616811237742446": "பெயர்",
    "7817163188308824825": "மின்னஞ்சல்",
    "2598980171403947318": "தொலைபேசி",
    "3181866262913879267": "செய்தி",
    "3370689673229440721": "சமர்ப்பிக்கவும்",
    "7962915052790926224": "வங்கி பெயர்:",
    "90433177576545996": "உள்கட்டமைப்பு",
    "7984985081523271024": "வெதிகள்",
    "8797503188787800564": "பயிற்சி உதவ",
    "5340513063854649136": "",
    "8928993385952426910": "தனிநபர்",
    "7792197486246747545": "பெரு நிறுவனங்கள்",
    "8549727657544344902": "இலாப-நோக்கற்ற அமைப்பு",
    "financial": "நிதி வெளிப்பாடு",
    "Sports": "விளையாட்டு உபகரணங்கள்",
    "competitions": "விளையாட்டு போட்டிகளுக்கு  ஆதரவு",
    "guideme": "வழிகாட்டு",
    "apply": "ஆதரவுக்கு விண்ணப்பிக்கவும்",
    "content1": "முதலமைச்சர் கோப்பை விளையாட்டுப் போட்டியானது, பள்ளி மாணவர்கள், கல்லூரி மாணவர்கள், மாற்றுத்திறனாளிகள், அரசு ஊழியர்கள் மற்றும் பொதுமக்கள் என 5 பிரிவுகளில் 15 விளையாட்டுக்களில் மாநிலத்திலேயே நடத்தப்படும் முதன்மையான விளையாட்டுப் போட்டியாகும். அனைத்து மாவட்ட மற்றும் மாநில அளவிலான போட்டிகள் ஒரே குடையின் கீழ் நடத்ததப்படுகிறது. போட்டிகள் மாவட்டம், மண்டலம் மற்றும் மாநில அளவில் நடைபெறுவதால், திறமைகளை அடையாளம் காணும் தளமாக இது அமைந்துள்ளது. வெற்றியாளர்களுக்கு ரொக்கப் பரிசுகளுடன் வெற்றிச் சான்றிதழ்கள் வழங்கப்படுகிறது. முதலமைச்சர் கோப்பை விளையாட்டுப் போட்டிகள், மாவட்ட அளவில் 3,71,351 வீரர் வீராங்கனைகளின் பெரும் பங்கேற்பை பெற்றுள்ளது. 38 மாவட்டங்களில் இருந்து வெற்றி பெற்றவர்கள் மற்றும் சிறந்த அணிகள் 30.06.2023 முதல் 25.07.2023 வரை சென்னையில் நடைபெற்ற மாநில அளவிலான முதல்வர் கோப்பைப் போட்டிகளில் பங்கேற்றன. 27000க்கும் மேற்பட்ட பங்கேற்பாளர்கள் மற்றும் 3,000 அலுவலர்கள் பங்கேற்றனர்.",
    "content2": "சென்னையில் 15க்கும் மேற்பட்ட இடங்களில் போட்டிகள் நடத்தப்பட்டன. ரூ.25,000/- முதல் 1,00,000/- வரையிலான பரிசுத்தொகை 2101 வெற்றியாளர்களுக்கு ரூ.9,80,60,000/- ரொக்கப் பரிசாக வழங்கப்பட்டது. பங்கேற்பாளர்கள் மற்றும் அலுவலர்கள் அனைவருக்கும் இலவச உணவு மற்றும் தங்குமிட வசதிகள் வழங்கப்பட்டன. மாநில அளவிலான போட்டிகளில் வென்ற பதக்கங்களின் அடிப்படையில் மதிப்புமிக்க முதல்வர் கோப்பை சென்னை மாவட்டத்திற்கு வழங்கப்பட்டது. மாநில அளவிலான தொடக்க விழாவில், மாண்புமிகு இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாட்டுத் துறை அமைச்சர் அவர்கள் தலைமை வகித்தார்கள், நிறைவு விழாவில், மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் தலைமை வகித்து முதலமைச்சர் கோப்பையை வழங்கினார்கள்.",
    "CHIEF": "தலைமை நிர்வாக அதிகாரி/ உறுப்பினர் செயலர்.",
    "expenditure": "செலவு விவரங்கள்",
    "beneficiare": "பயனாளிகளின் சாதனைகள்",
    "Principal": "அரசு முதன்மை செயலாளர்",
    "Secretary": "அரசு செயலாளர்",
    "Training": "பயிற்சி",
    "Beneficiariesdetails": "TN சாம்பியன்ஸ் அறக்கட்டளையின் உதவியின் மூலமாக சர்வதேச போட்டியில் கலந்து கொண்டு பதக்கங்களை வென்ற வீரர்கள்."
  }
}